{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "Sequence", "normalizers": [{"type": "Prepend", "prepend": "\u2581"}, {"type": "Replace", "pattern": {"String": " "}, "content": "\u2581"}]}, "pre_tokenizer": null, "post_processor": {"type": "TemplateProcessing", "single": [{"SpecialToken": {"id": "<s>", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}], "pair": [{"SpecialToken": {"id": "<s>", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "<s>", "type_id": 1}}, {"Sequence": {"id": "B", "type_id": 1}}], "special_tokens": {"<s>": {"id": "<s>", "ids": [1], "tokens": ["<s>"]}}}, "decoder": {"type": "Sequence", "decoders": [{"type": "Replace", "pattern": {"String": "\u2581"}, "content": " "}, {"type": "ByteFallback"}, {"type": "Fuse"}, {"type": "Strip", "content": " ", "start": 1, "stop": 0}]}, "model": {"type": "BPE", "dropout": null, "unk_token": "<unk>", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": true, "byte_fallback": true, "ignore_merges": false, "vocab": {"<unk>": 0, "<s>": 1, "</s>": 2, "<0x00>": 3, "<0x01>": 4, "<0x02>": 5, "<0x03>": 6, "<0x04>": 7, "<0x05>": 8, "<0x06>": 9, "<0x07>": 10, "<0x08>": 11, "<0x09>": 12, "<0x0A>": 13, "<0x0B>": 14, "<0x0C>": 15, "<0x0D>": 16, "<0x0E>": 17, "<0x0F>": 18, "<0x10>": 19, "<0x11>": 20, "<0x12>": 21, "<0x13>": 22, "<0x14>": 23, "<0x15>": 24, "<0x16>": 25, "<0x17>": 26, "<0x18>": 27, "<0x19>": 28, "<0x1A>": 29, "<0x1B>": 30, "<0x1C>": 31, "<0x1D>": 32, "<0x1E>": 33, "<0x1F>": 34, "<0x20>": 35, "<0x21>": 36, "<0x22>": 37, "<0x23>": 38, "<0x24>": 39, "<0x25>": 40, "<0x26>": 41, "<0x27>": 42, "<0x28>": 43, "<0x29>": 44, "<0x2A>": 45, "<0x2B>": 46, "<0x2C>": 47, "<0x2D>": 48, "<0x2E>": 49, "<0x2F>": 50, "<0x30>": 51, "<0x31>": 52, "<0x32>": 53, "<0x33>": 54, "<0x34>": 55, "<0x35>": 56, "<0x36>": 57, "<0x37>": 58, "<0x38>": 59, "<0x39>": 60, "<0x3A>": 61, "<0x3B>": 62, "<0x3C>": 63, "<0x3D>": 64, "<0x3E>": 65, "<0x3F>": 66, "<0x40>": 67, "<0x41>": 68, "<0x42>": 69, "<0x43>": 70, "<0x44>": 71, "<0x45>": 72, "<0x46>": 73, "<0x47>": 74, "<0x48>": 75, "<0x49>": 76, "<0x4A>": 77, "<0x4B>": 78, "<0x4C>": 79, "<0x4D>": 80, "<0x4E>": 81, "<0x4F>": 82, "<0x50>": 83, "<0x51>": 84, "<0x52>": 85, "<0x53>": 86, "<0x54>": 87, "<0x55>": 88, "<0x56>": 89, "<0x57>": 90, "<0x58>": 91, "<0x59>": 92, "<0x5A>": 93, "<0x5B>": 94, "<0x5C>": 95, "<0x5D>": 96, "<0x5E>": 97, "<0x5F>": 98, "<0x60>": 99, "<0x61>": 100, "<0x62>": 101, "<0x63>": 102, "<0x64>": 103, "<0x65>": 104, "<0x66>": 105, "<0x67>": 106, "<0x68>": 107, "<0x69>": 108, "<0x6A>": 109, "<0x6B>": 110, "<0x6C>": 111, "<0x6D>": 112, "<0x6E>": 113, "<0x6F>": 114, "<0x70>": 115, "<0x71>": 116, "<0x72>": 117, "<0x73>": 118, "<0x74>": 119, "<0x75>": 120, "<0x76>": 121, "<0x77>": 122, "<0x78>": 123, "<0x79>": 124, "<0x7A>": 125, "<0x7B>": 126, "<0x7C>": 127, "<0x7D>": 128, "<0x7E>": 129, "<0x7F>": 130, "<0x80>": 131, "<0x81>": 132, "<0x82>": 133, "<0x83>": 134, "<0x84>": 135, "<0x85>": 136, "<0x86>": 137, "<0x87>": 138, "<0x88>": 139, "<0x89>": 140, "<0x8A>": 141, "<0x8B>": 142, "<0x8C>": 143, "<0x8D>": 144, "<0x8E>": 145, "<0x8F>": 146, "<0x90>": 147, "<0x91>": 148, "<0x92>": 149, "<0x93>": 150, "<0x94>": 151, "<0x95>": 152, "<0x96>": 153, "<0x97>": 154, "<0x98>": 155, "<0x99>": 156, "<0x9A>": 157, "<0x9B>": 158, "<0x9C>": 159, "<0x9D>": 160, "<0x9E>": 161, "<0x9F>": 162, "<0xA0>": 163, "<0xA1>": 164, "<0xA2>": 165, "<0xA3>": 166, "<0xA4>": 167, "<0xA5>": 168, "<0xA6>": 169, "<0xA7>": 170, "<0xA8>": 171, "<0xA9>": 172, "<0xAA>": 173, "<0xAB>": 174, "<0xAC>": 175, "<0xAD>": 176, "<0xAE>": 177, "<0xAF>": 178, "<0xB0>": 179, "<0xB1>": 180, "<0xB2>": 181, "<0xB3>": 182, "<0xB4>": 183, "<0xB5>": 184, "<0xB6>": 185, "<0xB7>": 186, "<0xB8>": 187, "<0xB9>": 188, "<0xBA>": 189, "<0xBB>": 190, "<0xBC>": 191, "<0xBD>": 192, "<0xBE>": 193, "<0xBF>": 194, "<0xC0>": 195, "<0xC1>": 196, "<0xC2>": 197, "<0xC3>": 198, "<0xC4>": 199, "<0xC5>": 200, "<0xC6>": 201, "<0xC7>": 202, "<0xC8>": 203, "<0xC9>": 204, "<0xCA>": 205, "<0xCB>": 206, "<0xCC>": 207, "<0xCD>": 208, "<0xCE>": 209, "<0xCF>": 210, "<0xD0>": 211, "<0xD1>": 212, "<0xD2>": 213, "<0xD3>": 214, "<0xD4>": 215, "<0xD5>": 216, "<0xD6>": 217, "<0xD7>": 218, "<0xD8>": 219, "<0xD9>": 220, "<0xDA>": 221, "<0xDB>": 222, "<0xDC>": 223, "<0xDD>": 224, "<0xDE>": 225, "<0xDF>": 226, "<0xE0>": 227, "<0xE1>": 228, "<0xE2>": 229, "<0xE3>": 230, "<0xE4>": 231, "<0xE5>": 232, "<0xE6>": 233, "<0xE7>": 234, "<0xE8>": 235, "<0xE9>": 236, "<0xEA>": 237, "<0xEB>": 238, "<0xEC>": 239, "<0xED>": 240, "<0xEE>": 241, "<0xEF>": 242, "<0xF0>": 243, "<0xF1>": 244, "<0xF2>": 245, "<0xF3>": 246, "<0xF4>": 247, "<0xF5>": 248, "<0xF6>": 249, "<0xF7>": 250, "<0xF8>": 251, "<0xF9>": 252, "<0xFA>": 253, "<0xFB>": 254, "<0xFC>": 255, "<0xFD>": 256, "<0xFE>": 257, "<0xFF>": 258, "\u2581\u2581": 259, "\u2581t": 260, "er": 261, "in": 262, "\u2581a": 263, "en": 264, "on": 265, "\u2581th": 266, "es": 267, "\u2581s": 268, "\u2581d": 269, "at": 270, "or": 271, "an": 272, "\u2581c": 273, "is": 274, "re": 275, "it": 276, "\u2581the": 277, "ar": 278, "le": 279, "\u2581w": 280, "\u2581p": 281, "ou": 282, "al": 283, "\u2581f": 284, "\u2581m": 285, "ed": 286, "\u2581o": 287, "\u2581b": 288, "om": 289, "ion": 290, "ing": 291, "ic": 292, "as": 293, "el": 294, "ent": 295, "\u2581in": 296, "\u2581h": 297, "nd": 298, "et": 299, "\u2581l": 300, "\u2581n": 301, "st": 302, "\u2581to": 303, "ch": 304, "\u2581I": 305, "ro": 306, "il": 307, "\u2581of": 308, "de": 309, "ct": 310, "\u2581(": 311, "am": 312, "\u2581C": 313, "\u2581de": 314, "\u2581S": 315, "\u2581u": 316, "\u2581A": 317, "\u2581e": 318, "\u2581and": 319, "\u2581T": 320, "ol": 321, "\u2581v": 322, "im": 323, "ot": 324, "ad": 325, "ut": 326, "\u2581g": 327, "em": 328, "ur": 329, "id": 330, "\u2581*": 331, "ig": 332, "ra": 333, "\u2581re": 334, "\u2581is": 335, "qu": 336, "ow": 337, "\u2581M": 338, "est": 339, "\u2581y": 340, "se": 341, "ve": 342, "ce": 343, "ie": 344, "un": 345, "\u2581P": 346, "\u2581B": 347, "ag": 348, "ul": 349, "\u2581=": 350, "he": 351, "end": 352, "ode": 353, "ter": 354, "ment": 355, "os": 356, "\u2581D": 357, "if": 358, "ation": 359, "\u2581for": 360, "\u2581r": 361, "\u2581L": 362, "\u2581you": 363, "\u2581be": 364, "ly": 365, "ver": 366, "ab": 367, "te": 368, "\u2581it": 369, "\u2581on": 370, "ri": 371, "us": 372, "\u2581\"": 373, "\u2581wh": 374, "\u2581con": 375, "\u2581H": 376, "\u2581st": 377, "ir": 378, "\u2581E": 379, "\u2581F": 380, "ck": 381, "\u2581an": 382, "th": 383, "eg": 384, "ay": 385, "ith": 386, "\u2581R": 387, "ist": 388, "and": 389, "\u2581that": 390, "\u2581al": 391, "\u2581$": 392, "\u2581#": 393, "od": 394, "um": 395, "\u2581W": 396, "ht": 397, "\u2581G": 398, "ate": 399, "ess": 400, "\u2581N": 401, "ere": 402, "pp": 403, "\u2581as": 404, "\u2581se": 405, "\u2581pro": 406, "\u2581with": 407, "pe": 408, "\u2581k": 409, "ers": 410, "pt": 411, "lo": 412, "\u2581com": 413, "ame": 414, "ia": 415, "ant": 416, "\u2581la": 417, "\u2581en": 418, "ction": 419, "\u2581ex": 420, "ld": 421, "ub": 422, "\u2581j": 423, "la": 424, "ue": 425, "\u2581J": 426, "ich": 427, "\u2581do": 428, "\u2581O": 429, "\u2581qu": 430, "iv": 431, "ort": 432, "art": 433, "\u2581un": 434, "\u2581this": 435, "ke": 436, "\u2581ha": 437, "\u2581-": 438, "out": 439, "\u2581not": 440, "\u2581ne": 441, "ill": 442, "\u2581le": 443, "ci": 444, "ine": 445, "op": 446, "ass": 447, "iz": 448, ").": 449, "og": 450, "\u2581or": 451, "\u2581was": 452, "\u2581at": 453, "our": 454, "\u2581i": 455, "ain": 456, "\u2581K": 457, "\u2581V": 458, "ge": 459, "\u2581su": 460, "ap": 461, "age": 462, "ould": 463, "ne": 464, "av": 465, "ore": 466, "ile": 467, "\u2581by": 468, "li": 469, "ath": 470, "ber": 471, "ach": 472, "all": 473, "\u2581U": 474, "\u2581us": 475, "\u2581z": 476, "ust": 477, "\u2581have": 478, "lic": 479, "\u2581can": 480, "tr": 481, "com": 482, "),": 483, "\u2581In": 484, "ind": 485, "ell": 486, "\u2581from": 487, "to": 488, "\u2581[": 489, "able": 490, "ost": 491, "\u2581ch": 492, "ight": 493, "int": 494, "\u2581'": 495, "\u2581are": 496, "\u2581im": 497, "\u2581sh": 498, "ata": 499, "ire": 500, "\u2581tr": 501, "con": 502, "ord": 503, "ity": 504, "ard": 505, "\u2581he": 506, "\u2581but": 507, "oc": 508, "=\"": 509, "\u2581pr": 510, "ure": 511, "per": 512, "ack": 513, "ong": 514, "ans": 515, "ple": 516, "\u2581des": 517, "ok": 518, "orm": 519, "ak": 520, "pr": 521, "ase": 522, "\u2581el": 523, "ph": 524, "ac": 525, "\u2581und": 526, "\u2581ar": 527, "\u2581if": 528, "ud": 529, "ps": 530, "ite": 531, "ble": 532, "pl": 533, "ive": 534, "ang": 535, "ens": 536, "\u2581so": 537, "so": 538, "ast": 539, "ru": 540, "ies": 541, "\u2581:": 542, "au": 543, "ov": 544, "\u2581der": 545, "\u2581my": 546, "\u2581we": 547, "\u2581me": 548, "nt": 549, "\u2581ad": 550, "urn": 551, "\u2581your": 552, "://": 553, "are": 554, "\u2581all": 555, "ff": 556, "io": 557, "ime": 558, "\u2581er": 559, "\u2581which": 560, "ome": 561, "ont": 562, "\u2581par": 563, "\u2581ma": 564, "\u2581Y": 565, "\",": 566, "ft": 567, "ial": 568, "cc": 569, "ound": 570, "\u2581li": 571, "\u2581res": 572, "eth": 573, "\u2581app": 574, "ice": 575, "\u2581am": 576, "act": 577, "\u2581del": 578, "gr": 579, "ated": 580, "ier": 581, "\u2581ab": 582, "\u2581et": 583, "ally": 584, "..": 585, "port": 586, "ik": 587, "\u2581per": 588, "ser": 589, "ll": 590, "ign": 591, "one": 592, "\u2581di": 593, "ary": 594, "ition": 595, "ma": 596, "get": 597, "\u2581lo": 598, "\u2581val": 599, "\u2581Q": 600, "ran": 601, "ence": 602, "\u2581work": 603, "ip": 604, "\u2581&": 605, "\u2581his": 606, "\u2581use": 607, "der": 608, "\u2581will": 609, "ize": 610, "low": 611, "\u2581Ch": 612, "\u2581get": 613, "ide": 614, "ous": 615, "ink": 616, "ung": 617, "ec": 618, "ug": 619, "res": 620, "\u2581no": 621, "cl": 622, "\u2581ro": 623, "\u2581one": 624, "tt": 625, "du": 626, "\u2581up": 627, "\u2581ob": 628, "we": 629, "ery": 630, "iel": 631, "ob": 632, "ian": 633, "\u2581out": 634, "\u2581pl": 635, "\u2581new": 636, "\u2581+": 637, "ry": 638, "oth": 639, "ther": 640, "\u2581would": 641, "\u2581ser": 642, "text": 643, "\u2581there": 644, "ish": 645, "\u2581set": 646, "\u2581@": 647, "\u2581te": 648, "ex": 649, "\u2581return": 650, "ail": 651, "\u2581any": 652, "',": 653, "ale": 654, "\u2581when": 655, "ib": 656, "\u2581go": 657, "ance": 658, "\u2581had": 659, "\u2581comp": 660, "\u2581has": 661, "\u2581pre": 662, "\u2581part": 663, "\u2581die": 664, "\u2581like": 665, "ray": 666, "\u2581dis": 667, "\u2581man": 668, "\u2581then": 669, "\u2581class": 670, "pro": 671, "\u2581po": 672, "\u2581using": 673, "eb": 674, "\u2581code": 675, "own": 676, "\u2581some": 677, "ces": 678, "\u2581au": 679, "\u2581col": 680, "\u2581\u2013": 681, "up": 682, "ons": 683, "\u2581add": 684, "iss": 685, "val": 686, "les": 687, "\u2581Z": 688, "row": 689, "ear": 690, "ations": 691, "ah": 692, "que": 693, "ank": 694, "\u2581sp": 695, "sk": 696, "ew": 697, "ann": 698, "\u2581\u2014": 699, "ace": 700, "\u2581need": 701, "ien": 702, "ough": 703, "\u2581def": 704, "ij": 705, "ern": 706, "\u2581what": 707, "wo": 708, "\u2581es": 709, "bo": 710, "az": 711, "erm": 712, "led": 713, "ten": 714, "set": 715, "\u2581comm": 716, "sh": 717, "\u2581/": 718, "\u2581data": 719, "\u2581str": 720, "ose": 721, "ven": 722, "...": 723, "ick": 724, "ix": 725, "par": 726, "\u2581want": 727, "ng": 728, "ote": 729, "\u2581gr": 730, "\u2581du": 731, "\u2581.": 732, "und": 733, "\u2581only": 734, "\u2581sa": 735, "ely": 736, "vers": 737, "\u2581ent": 738, "ava": 739, "ton": 740, "\u2581should": 741, "ement": 742, "\u2581form": 743, "\u2581also": 744, "\u2581sc": 745, "ings": 746, "\u2581kn": 747, "\u2581were": 748, "ss": 749, "ise": 750, "\u2581they": 751, "ond": 752, "\u2581sol": 753, "\u2581more": 754, "\u2581her": 755, "\u2581_": 756, "ze": 757, "ado": 758, "ull": 759, "ger": 760, "be": 761, "\u2581other": 762, "ict": 763, "\u2581how": 764, "\u2581x": 765, "\u2581che": 766, "\u2581just": 767, "ific": 768, "ree": 769, "\u2581time": 770, "app": 771, "ark": 772, "ical": 773, "\u2581first": 774, "\u2581int": 775, "ta": 776, "ors": 777, "rac": 778, "\u2581ag": 779, "\u2581does": 780, "yn": 781, "read": 782, "ual": 783, "ys": 784, "\u2581em": 785, "vel": 786, "over": 787, "ym": 788, "\u2581them": 789, "\u2581into": 790, "\u2581its": 791, "ese": 792, "\u2581public": 793, "\u2581den": 794, "of": 795, "\u2581over": 796, "\u2581fil": 797, "inal": 798, "\u2581il": 799, "\u2581way": 800, "ica": 801, "itt": 802, "uch": 803, "\u2581where": 804, "org": 805, "https": 806, "\u2581vo": 807, "\u2581value": 808, "eng": 809, "ied": 810, "me": 811, "\u2581inter": 812, "ater": 813, "\u2581their": 814, "\u2581bet": 815, "\u2581sub": 816, "\u2581don": 817, "ty": 818, "\u2581try": 819, "\u2581tra": 820, "\u2581same": 821, "ep": 822, "\u2581two": 823, "\u2581name": 824, "old": 825, "let": 826, "\u2581sim": 827, "sp": 828, "\u2581av": 829, "ey": 830, "\u2581could": 831, "\u2581cor": 832, "\u2581acc": 833, "ays": 834, "si": 835, "ues": 836, "\u2581act": 837, "\u2581bo": 838, "\u2581som": 839, "\u2581about": 840, "land": 841, "mer": 842, "\u2581list": 843, "cal": 844, "\u2581na": 845, "na": 846, "\u2581who": 847, "\u2581X": 848, "ator": 849, "\u2581been": 850, "\u2581run": 851, "\u2581cl": 852, "\u2581reg": 853, "\u2581know": 854, "\u2581see": 855, "\u2581him": 856, "ning": 857, "ates": 858, "fore": 859, "ions": 860, "\u2581hel": 861, "ute": 862, "\u2581rem": 863, "ner": 864, "\u2581under": 865, "hr": 866, "\u2581end": 867, "\u2581att": 868, "ina": 869, "son": 870, "\u2581follow": 871, "\u2581rel": 872, "\u2581look": 873, "\u2581problem": 874, "\u2581van": 875, "co": 876, "ca": 877, "ada": 878, "\":": 879, "amb": 880, "\u2581aut": 881, "\u2581result": 882, "\u2581may": 883, "):": 884, "red": 885, "po": 886, "att": 887, "ced": 888, "\u2581type": 889, "\u2581than": 890, "\u2581cons": 891, "uf": 892, "\u2581question": 893, "igh": 894, "ins": 895, "den": 896, "\u2581da": 897, "\u2581ver": 898, "oh": 899, "ude": 900, "\u2581ra": 901, "\u2581after": 902, "amp": 903, "ash": 904, "\u2581rec": 905, "ax": 906, "ament": 907, "its": 908, "man": 909, "che": 910, "aj": 911, "\u2581gener": 912, "\u2581id": 913, "ages": 914, "fo": 915, "br": 916, "\u2581she": 917, "\u2581una": 918, "eta": 919, "log": 920, "\u2581sur": 921, "arg": 922, "\u2581--": 923, "min": 924, "\u2581line": 925, "ics": 926, "very": 927, "add": 928, "\u2581case": 929, "\u2581make": 930, "\u2581cal": 931, "\u2581pass": 932, "net": 933, ".\"": 934, "no": 935, "ating": 936, "ato": 937, "line": 938, "\u2581ass": 939, "\u2581ed": 940, "other": 941, "ative": 942, "wn": 943, "\u2581answer": 944, "\u2581let": 945, "\u2581pe": 946, "ents": 947, "\u2581fe": 948, "ince": 949, "ni": 950, "ider": 951, "\u2581test": 952, "\u2581here": 953, "\u2581call": 954, "\u2581pol": 955, "ait": 956, "\u2581back": 957, "ho": 958, "ress": 959, "\u2581did": 960, "ting": 961, "\u2581dem": 962, "lace": 963, "right": 964, "ren": 965, "\u2581each": 966, "cy": 967, "\u2581ac": 968, "ask": 969, "\u2581off": 970, "\u2581find": 971, "\u2581now": 972, "work": 973, "dd": 974, "urs": 975, "ake": 976, "ule": 977, "\u2581point": 978, "aut": 979, "\u2581trans": 980, "\u2581co": 981, "\u2581read": 982, "\u2581used": 983, "ari": 984, "eter": 985, "ever": 986, "ined": 987, "\u2581such": 988, "ful": 989, "\u2581dist": 990, "\u2581bu": 991, "je": 992, "\u2581prov": 993, "bb": 994, "ward": 995, "erson": 996, "anks": 997, "wh": 998, "not": 999, "ka": 1000, "als": 1001, "\u2581bel": 1002, "fr": 1003, "\u2581example": 1004, "amil": 1005, "\u2581\u201c": 1006, "\u2581think": 1007, "\u2581tem": 1008, "\u2581number": 1009, "\u2581si": 1010, "imes": 1011, "my": 1012, "ler": 1013, "\u2581hand": 1014, "za": 1015, "\u2581sch": 1016, "vo": 1017, "this": 1018, "\u2581start": 1019, "\u2581war": 1020, "\u2581help": 1021, "ts": 1022, "\u2581char": 1023, "\u2581ph": 1024, "\u2581min": 1025, "els": 1026, "\u2581mit": 1027, "any": 1028, "ique": 1029, "da": 1030, "ef": 1031, "\u2581gre": 1032, "orn": 1033, "\u2581ind": 1034, "\u2581post": 1035, "vi": 1036, "\u2581user": 1037, "\u2581>": 1038, "lick": 1039, "\u2581very": 1040, "\u2581gu": 1041, "\u2581dur": 1042, "ek": 1043, "ico": 1044, "\u2581dat": 1045, "\u2581different": 1046, "\u2581check": 1047, "\u2581fr": 1048, "\u2581text": 1049, "rag": 1050, "\u2581every": 1051, "\u2581before": 1052, "\u2581fin": 1053, "\u2581these": 1054, "\u2581det": 1055, "\u2581je": 1056, "ats": 1057, "\u2581again": 1058, "aw": 1059, "Ch": 1060, "for": 1061, "pre": 1062, "ida": 1063, "ny": 1064, "ased": 1065, "air": 1066, "\u2581long": 1067, "\u2581second": 1068, "ines": 1069, "\u2581found": 1070, "ui": 1071, "new": 1072, "go": 1073, "aus": 1074, "ody": 1075, "\u2581son": 1076, "ero": 1077, "ved": 1078, "\u2581right": 1079, "\u2581following": 1080, "\u2581said": 1081, "ott": 1082, "ars": 1083, "\u2581br": 1084, "use": 1085, "\u2581show": 1086, "cia": 1087, "\u2581direct": 1088, "ms": 1089, "\u2581exp": 1090, "iter": 1091, "mp": 1092, "men": 1093, "\u2581well": 1094, "zy": 1095, "\u2581met": 1096, "une": 1097, "\u2581link": 1098, "\u2581between": 1099, "\u2581through": 1100, "\u2581while": 1101, "the": 1102, "\u2581something": 1103, "\u2581most": 1104, "sc": 1105, "uss": 1106, "\u2581car": 1107, "\u2581sm": 1108, "ano": 1109, "va": 1110, "\u2581true": 1111, "\u2581much": 1112, "era": 1113, "ited": 1114, "\u2581?": 1115, "fl": 1116, "way": 1117, "\u2581self": 1118, "\u2581even": 1119, "\u2581ke": 1120, "emb": 1121, "\u2581table": 1122, "ene": 1123, "\u2581mon": 1124, "\u2581dec": 1125, "\u2581still": 1126, "ism": 1127, "by": 1128, "\u2581med": 1129, "\u2581comple": 1130, "ww": 1131, "\u2581art": 1132, "ron": 1133, "\u2581down": 1134, "back": 1135, "\u2581year": 1136, "pi": 1137, "\u2581rep": 1138, "www": 1139, "\u2581being": 1140, "\".": 1141, "\u2581cent": 1142, "bar": 1143, "ana": 1144, "\u2581solution": 1145, "\u2581fl": 1146, "\u2581create": 1147, "ici": 1148, "unt": 1149, "ason": 1150, "\u2581non": 1151, "ane": 1152, "\u2581ins": 1153, "ader": 1154, "\u2581main": 1155, "ower": 1156, "uc": 1157, "\u2581else": 1158, "ets": 1159, "ident": 1160, ".,": 1161, ",\"": 1162, "\u2581fo": 1163, "\u2581para": 1164, "ral": 1165, "var": 1166, "\u2581play": 1167, "ically": 1168, "\u2581both": 1169, "ken": 1170, "\u2581open": 1171, "\u2581)": 1172, "fe": 1173, "\u2581without": 1174, "\u2581zu": 1175, "\u2581http": 1176, "\u2581word": 1177, "\u2581change": 1178, "\u2581works": 1179, "\u2581ge": 1180, "\u2581!": 1181, "\u2581event": 1182, "ando": 1183, "rem": 1184, "\u2581field": 1185, "ving": 1186, "\u2581our": 1187, "\u2581made": 1188, "\u2581men": 1189, "ais": 1190, "cent": 1191, "ja": 1192, "\u2581mar": 1193, "\u2581aus": 1194, "ole": 1195, "\u2581mat": 1196, "\u2581view": 1197, "\u2581good": 1198, "\u2581many": 1199, "ben": 1200, "\u2581system": 1201, "ino": 1202, "\u2581another": 1203, "\u2581rest": 1204, "user": 1205, "ility": 1206, "ai": 1207, "\u2581might": 1208, "\u2581order": 1209, "\u2581sign": 1210, "\u2581sing": 1211, "\u2581trying": 1212, "\u2581page": 1213, "\u2581must": 1214, "\u2581values": 1215, "\u2581key": 1216, "ible": 1217, "].": 1218, "\u2581program": 1219, "\u2581say": 1220, "ache": 1221, "\u2581last": 1222, "\u2581doesn": 1223, "\u2581term": 1224, "ateg": 1225, ".)": 1226, "ling": 1227, "\u2581tak": 1228, "\u2581sure": 1229, "\u2581real": 1230, "\u2581web": 1231, "\u2581current": 1232, "ments": 1233, "ots": 1234, "\u2581exist": 1235, "do": 1236, "\u2581las": 1237, "\u2581version": 1238, "ager": 1239, "ush": 1240, "\u2581high": 1241, "gen": 1242, "\u2581ste": 1243, "\u2581local": 1244, "\u2581process": 1245, "ized": 1246, "\u2581tried": 1247, "\u2581best": 1248, "\u2581model": 1249, "\u2581those": 1250, "ities": 1251, "\u2581own": 1252, "lin": 1253, "\u2581,": 1254, "\u2581um": 1255, "\u2581put": 1256, "gy": 1257, "raf": 1258, "ants": 1259, "ido": 1260, "ade": 1261, "ense": 1262, "\u2581row": 1263, "\u2581possible": 1264, "\u2581since": 1265, "ctions": 1266, "map": 1267, "ves": 1268, "ared": 1269, "\u2581image": 1270, "\u2581conf": 1271, "ures": 1272, "ium": 1273, "ether": 1274, "itu": 1275, "ns": 1276, "ki": 1277, "\u2581match": 1278, "alt": 1279, "\u2581vis": 1280, "\u2581bl": 1281, "\u2581called": 1282, "ura": 1283, "eme": 1284, "\u2581request": 1285, "\u2581port": 1286, "\u2581instead": 1287, "hor": 1288, "ume": 1289, "\u2581why": 1290, "\u2581person": 1291, "\u2581...": 1292, "\u2581private": 1293, "ita": 1294, "\u2581old": 1295, "ti": 1296, "\u2581above": 1297, "ks": 1298, "\u2581come": 1299, "\u2581https": 1300, "\u2581build": 1301, "ito": 1302, "\u2581consider": 1303, "\u2581;": 1304, "\u2581place": 1305, "\u2581project": 1306, "ences": 1307, "\u2581sk": 1308, "orth": 1309, "atal": 1310, "irc": 1311, "sum": 1312, "\u2581cour": 1313, "\u2581too": 1314, "\u2581false": 1315, "\u2581fun": 1316, "ood": 1317, "\u2581mean": 1318, "igen": 1319, "\u2581state": 1320, "\u2581great": 1321, "enn": 1322, "bin": 1323, "oz": 1324, "\u2581won": 1325, "\u2581fact": 1326, "\u2581cap": 1327, "istor": 1328, "ku": 1329, "ither": 1330, "\u2581ou": 1331, "\u2581take": 1332, "\u2581access": 1333, "ization": 1334, "\u2581appro": 1335, "\u2581mak": 1336, "af": 1337, "\u2581ref": 1338, "su": 1339, "\u2581expect": 1340, "ters": 1341, "ified": 1342, "tes": 1343, "med": 1344, "ini": 1345, "inci": 1346, "\u2581left": 1347, "\u2581cr": 1348, "\u2581given": 1349, "ican": 1350, "\u2581final": 1351, "itions": 1352, "uro": 1353, "\u2581present": 1354, "ric": 1355, "\u2581lar": 1356, "bl": 1357, "idd": 1358, "ora": 1359, "\u2581three": 1360, "jo": 1361, "\u2581far": 1362, "\u2581little": 1363, "ati": 1364, "\u2581able": 1365, "less": 1366, "\u2581path": 1367, "\u2581pres": 1368, "\u2581issue": 1369, "time": 1370, "ige": 1371, "ams": 1372, "alk": 1373, "ii": 1374, "pen": 1375, "\u2581sl": 1376, "\u2581ask": 1377, "\u2581top": 1378, "ides": 1379, "\u2581better": 1380, "\u2581ce": 1381, "\u2581fa": 1382, "ness": 1383, "cer": 1384, "py": 1385, "\u2581understand": 1386, "her": 1387, "##": 1388, "\u2581child": 1389, "\u2581application": 1390, "rs": 1391, "\u2581really": 1392, "ba": 1393, "\u2581hab": 1394, "\u2581mus": 1395, "\u2581support": 1396, "\u2581people": 1397, "\u2581already": 1398, "\u2581done": 1399, "dem": 1400, "\u2581disc": 1401, "\u2581mil": 1402, "\u2581stand": 1403, "\u2581group": 1404, "\u2581small": 1405, "\u2581mag": 1406, "\u2581single": 1407, "\u2581ear": 1408, "ilar": 1409, "ley": 1410, "\u2581pas": 1411, "itch": 1412, "\u2581always": 1413, "\u2581head": 1414, "\u2581ing": 1415, "ha": 1416, "ily": 1417, "\u2581got": 1418, "iled": 1419, "\u2581never": 1420, "ores": 1421, "\u2581bas": 1422, "ios": 1423, "\u2581give": 1424, "\u2581pat": 1425, "angu": 1426, "\u2581sw": 1427, "\u2581km": 1428, "ena": 1429, "ji": 1430, "\u2581below": 1431, "\u2581record": 1432, "ital": 1433, "\u2581imp": 1434, "mit": 1435, "\u2581nov": 1436, "bu": 1437, "\u2581super": 1438, "\u2581dom": 1439, "\u2581write": 1440, "\u2581years": 1441, "\u2581original": 1442, "ega": 1443, "\u2581seems": 1444, "\u2581next": 1445, "\u2581Ne": 1446, "\u2581ve": 1447, "atic": 1448, "hat": 1449, "mi": 1450, "\u2581day": 1451, "iction": 1452, "\u2581though": 1453, "\u2581information": 1454, "ster": 1455, "cies": 1456, "oman": 1457, "\u2581lim": 1458, "ately": 1459, "ula": 1460, "\u2581general": 1461, "\u2581upon": 1462, "zo": 1463, "\u2581prom": 1464, "\u2581turn": 1465, "\u2581af": 1466, "ara": 1467, "ware": 1468, "zi": 1469, "\u2581sum": 1470, "\u2581having": 1471, "sl": 1472, "with": 1473, "gu": 1474, "\u2581bro": 1475, "ending": 1476, "\u2581success": 1477, "\u2581deb": 1478, "inn": 1479, "\u2581simple": 1480, "ival": 1481, "\u2581care": 1482, "ban": 1483, "ram": 1484, "lim": 1485, "\u2581tre": 1486, "\u2581Je": 1487, "\u2581results": 1488, "\u2581bit": 1489, "body": 1490, "mu": 1491, "ony": 1492, "\u2581bar": 1493, "\u2581doing": 1494, "\u2581prof": 1495, "\u2581position": 1496, "ema": 1497, "ali": 1498, "lev": 1499, "\u2581cannot": 1500, "\u2581coun": 1501, "\u2581ang": 1502, "\u2581appear": 1503, "cor": 1504, "ided": 1505, "atter": 1506, "\u2581side": 1507, "\u2581mem": 1508, "\u2581within": 1509, "\u2581date": 1510, "ili": 1511, "\u2581message": 1512, "\u2581during": 1513, "\u2581gra": 1514, "\u2581tell": 1515, "ete": 1516, "\u2581pu": 1517, "\u2581red": 1518, "\u2581thing": 1519, "ires": 1520, "\u2581sent": 1521, "\u2581service": 1522, "rel": 1523, "\u2581going": 1524, "\u2581later": 1525, "uk": 1526, "ona": 1527, "\u2581fine": 1528, "\u2581develop": 1529, "\u2581az": 1530, "ples": 1531, "\u2581specific": 1532, "ently": 1533, "\u2581film": 1534, "ges": 1535, "\u2581things": 1536, "\u2581thought": 1537, "\u2581added": 1538, "ils": 1539, "\u2581cu": 1540, "irt": 1541, "\u2581based": 1542, "\u2581mo": 1543, "\u2581running": 1544, "amma": 1545, "ious": 1546, "\u2581search": 1547, "\u2581wrong": 1548, "\u2581until": 1549, "\u2581once": 1550, "arr": 1551, "\u2581against": 1552, "\u2581source": 1553, "arn": 1554, "api": 1555, "\u2581represent": 1556, "\u2581allow": 1557, "ended": 1558, "\u2581control": 1559, "cur": 1560, "wa": 1561, "\u2581inside": 1562, "\u2581reason": 1563, "sw": 1564, "\u2581mer": 1565, "\u2581effect": 1566, "des": 1567, "ulation": 1568, "\u2581similar": 1569, "\u2581mark": 1570, "\u2581content": 1571, "\u2581means": 1572, "amed": 1573, "\u2581getting": 1574, "uth": 1575, "head": 1576, "arm": 1577, "\u2581around": 1578, "\u2581clear": 1579, "ining": 1580, "\u2581polit": 1581, "\u2581seem": 1582, "\u2581life": 1583, "\u2581either": 1584, "\u2581few": 1585, "ria": 1586, "ury": 1587, "\u2581sus": 1588, "ired": 1589, "\u2581due": 1590, "\u2581bei": 1591, "\u2581break": 1592, "\u2581actually": 1593, "ones": 1594, "\u2581design": 1595, "\u2581property": 1596, "ality": 1597, "och": 1598, "ists": 1599, "ala": 1600, "\u2581custom": 1601, "\u2581ann": 1602, "\u2581organ": 1603, "\u2581os": 1604, "\u2581hard": 1605, "ko": 1606, "yl": 1607, "\u2581dev": 1608, "\u2581block": 1609, "\u2581map": 1610, "illa": 1611, "\u2581space": 1612, "hi": 1613, "\u2581large": 1614, "mat": 1615, "\u2581kind": 1616, "ances": 1617, "\u2581color": 1618, "\u2581character": 1619, "\u2581response": 1620, "yd": 1621, "ima": 1622, "\u2581va": 1623, "\u2581approach": 1624, "cted": 1625, "\u2581jo": 1626, "\u2581dal": 1627, "unk": 1628, "ola": 1629, "bit": 1630, "\u2581base": 1631, "\u2581idea": 1632, "\u2581dire": 1633, "sing": 1634, "\u2581near": 1635, "\u2581land": 1636, "\u2581names": 1637, "pped": 1638, "\u2581full": 1639, "\u2581etc": 1640, "\u2581came": 1641, "\u2581known": 1642, "\u2581total": 1643, "ology": 1644, "\u2581fre": 1645, "\u2581ten": 1646, "\u2581bes": 1647, "\u2581keep": 1648, "oph": 1649, "\u2581four": 1650, "\u2581via": 1651, "?\"": 1652, "image": 1653, "\u2581sem": 1654, "\u2581eng": 1655, "mar": 1656, "\u2581mor": 1657, "\u2581cell": 1658, "imal": 1659, "\u2581inf": 1660, "....": 1661, "\u2581door": 1662, "\u2581miss": 1663, "ira": 1664, "\u2581hat": 1665, "\u2581certain": 1666, "\u2581cho": 1667, "\u2581adv": 1668, "where": 1669, "\u2581looking": 1670, "\u2581times": 1671, "uto": 1672, "can": 1673, "\u2581nothing": 1674, "\u2581power": 1675, "\u2581ap": 1676, "ability": 1677, "\u2581anything": 1678, "ela": 1679, "\u2581pot": 1680, "\u2581less": 1681, "\u2581please": 1682, "\u2581style": 1683, "bt": 1684, "\u2581probably": 1685, "hn": 1686, "dom": 1687, "\u2581continu": 1688, "ls": 1689, "\u2581however": 1690, "\u2581book": 1691, "\u2581gl": 1692, "ives": 1693, "gi": 1694, "open": 1695, "\u2581cur": 1696, "\u2581era": 1697, "\u2581particular": 1698, "\u2581action": 1699, "\u2581include": 1700, "\u2581elements": 1701, "ards": 1702, "\u2581hum": 1703, "from": 1704, "hen": 1705, "ias": 1706, "gs": 1707, ".\u201d": 1708, "hand": 1709, "\u2581amb": 1710, "\u2581mot": 1711, "\u2581world": 1712, "ged": 1713, "\u2581several": 1714, "\u2581least": 1715, "down": 1716, "\u2581cas": 1717, "\u2581address": 1718, "\u2581statement": 1719, "ono": 1720, "\u2581level": 1721, "\u2581product": 1722, "\u2581course": 1723, "\u2581background": 1724, "\u2581ret": 1725, "ering": 1726, "most": 1727, "ites": 1728, "ga": 1729, "day": 1730, "\u2581tw": 1731, "\u2581moment": 1732, "\u2581fur": 1733, "pping": 1734, "\u2581rather": 1735, "\u2581site": 1736, "ani": 1737, "\u2581home": 1738, "\u2581short": 1739, "pa": 1740, "\u2581lead": 1741, "ished": 1742, "cing": 1743, "ording": 1744, "\u2581didn": 1745, "\u2581lot": 1746, "\u2581sat": 1747, "\u2581points": 1748, "\u2581pa": 1749, "ama": 1750, "\u2581enough": 1751, "ende": 1752, "iano": 1753, "\u2581remove": 1754, "iro": 1755, "\u2581whole": 1756, "ua": 1757, "pm": 1758, "uz": 1759, "\u2581tri": 1760, "ised": 1761, "oper": 1762, "board": 1763, "ination": 1764, "\u2581respect": 1765, "ham": 1766, "\u2581along": 1767, "\u2581task": 1768, "\u2581ev": 1769, "ras": 1770, "ump": 1771, "\u2581looks": 1772, "\u2581ok": 1773, "nu": 1774, "\u2581cost": 1775, "\u2581comment": 1776, "\u2581yet": 1777, "\u2581away": 1778, "\u2581Bi": 1779, "\u2581mind": 1780, "ky": 1781, "ging": 1782, "\u2581report": 1783, "aff": 1784, "sec": 1785, "\u2581ut": 1786, "\u2581neg": 1787, "md": 1788, "You": 1789, "alle": 1790, "\u2581isn": 1791, "\u2581copy": 1792, "\u2581went": 1793, "\u2581sam": 1794, "\u2581vi": 1795, "\u2581previous": 1796, "\u2581methods": 1797, "how": 1798, "ship": 1799, "\u2581itself": 1800, "\u2581mill": 1801, "olo": 1802, "\u2581elect": 1803, "ops": 1804, "\u2581network": 1805, "\u2581body": 1806, "\u2581Your": 1807, "\u2581light": 1808, "yes": 1809, "\u2581mention": 1810, "\u2581convert": 1811, "\u2581bus": 1812, "\u2581seen": 1813, "sim": 1814, "rat": 1815, "\u2581took": 1816, "\u2581common": 1817, "\u2581changes": 1818, "\u2581ju": 1819, "Is": 1820, "\u2581available": 1821, "osa": 1822, "\u2581hom": 1823, "\u2581account": 1824, "oo": 1825, "\u2581send": 1826, "\u2581nor": 1827, "\u2581target": 1828, "\u2581series": 1829, "\u2581himself": 1830, "anti": 1831, "\u2581ach": 1832, "ae": 1833, "\u2581sou": 1834, "\u2581og": 1835, "itar": 1836, "\u2581ant": 1837, "\u2581determ": 1838, "\u2581ess": 1839, "\u2581pri": 1840, "\u2581whether": 1841, "\u2581numbers": 1842, "\u2581shows": 1843, "\u2581house": 1844, "\u2581face": 1845, "\u2581including": 1846, "now": 1847, "\u2581pur": 1848, "mon": 1849, "\u2581band": 1850, "\u2581exactly": 1851, "fully": 1852, "\u2581makes": 1853, "pol": 1854, "\u2581required": 1855, "\u2581mi": 1856, "inc": 1857, "oto": 1858, "\u2581game": 1859, "\u2581quite": 1860, "ya": 1861, "\u2581school": 1862, "\u2581simply": 1863, "\u2581double": 1864, "\u2581aw": 1865, "umb": 1866, "\u2581ze": 1867, "\u2581period": 1868, "\u2581store": 1869, "\u2581worked": 1870, "\u2581happen": 1871, "ney": 1872, "\u2581close": 1873, "\u2581lie": 1874, "\u2581ir": 1875, "\u2581expected": 1876, "\u2581plan": 1877, "\u2581team": 1878, "ency": 1879, "\u2581words": 1880, "\u2581days": 1881, "ories": 1882, "sm": 1883, "oj": 1884, "!\"": 1885, "\u2581q": 1886, "\u2581ben": 1887, "iana": 1888, "\u2581provide": 1889, "used": 1890, "\u2581tamb": 1891, "\u2581mu": 1892, "\u2581free": 1893, "tab": 1894, "\u2581enter": 1895, "\u2581became": 1896, "ee": 1897, "\u2581making": 1898, "uni": 1899, "\u2581standard": 1900, "\u2581ever": 1901, "\u2581remain": 1902, "\u2581changed": 1903, "\u2581family": 1904, "\u2581cam": 1905, "\u2581dim": 1906, "\u2581press": 1907, "\u2581thanks": 1908, "\u2581written": 1909, "\u2581fire": 1910, "\u2581mis": 1911, ",\u201d": 1912, "\u2581section": 1913, "\u2581gi": 1914, "ford": 1915, "\u2581qual": 1916, "\u2581za": 1917, "\u2581har": 1918, "aar": 1919, "\u2581hor": 1920, "hip": 1921, "\u2581area": 1922, "\u2581others": 1923, "\u2581sil": 1924, "\u2581sav": 1925, "\u2581often": 1926, "\u2581tag": 1927, "ming": 1928, "\u2581sense": 1929, "\u2581interest": 1930, "iche": 1931, "\u2581types": 1932, "\u2581gives": 1933, "hal": 1934, "\u2581save": 1935, "\u2581alla": 1936, "\u2581says": 1937, "\u2581fu": 1938, "\u2581language": 1939, "iger": 1940, "uv": 1941, "\u2581shall": 1942, "\u2581water": 1943, "\u2581govern": 1944, "anz": 1945, "ators": 1946, "\u2581month": 1947, "ye": 1948, "\u2581important": 1949, "first": 1950, "\u2581bra": 1951, "ika": 1952, "ements": 1953, "ril": 1954, "\u2581young": 1955, "oma": 1956, "\u2581everything": 1957, "\u2581returned": 1958, "acy": 1959, "\u2581kon": 1960, "\u2581guess": 1961, "gt": 1962, "jen": 1963, "\u2581author": 1964, "see": 1965, "here": 1966, "\u2581entire": 1967, "\u2581directly": 1968, "\u2581mass": 1969, "\u2581users": 1970, "chi": 1971, "ands": 1972, "ori": 1973, "\u2581performance": 1974, "amer": 1975, "but": 1976, "\u2581lik": 1977, "\u2581dr": 1978, "\u2581condition": 1979, "imo": 1980, "rab": 1981, "\u2581half": 1982, "each": 1983, "\u2581hon": 1984, "\u2581together": 1985, "\u2581draw": 1986, "\u2581attempt": 1987, "\u2581needs": 1988, "\u2581normal": 1989, "last": 1990, "ila": 1991, "\u2581country": 1992, "\u2581built": 1993, "\u2581camp": 1994, "\u2581among": 1995, "\u2581cases": 1996, "\u2581named": 1997, "\u2581season": 1998, "\u2581nil": 1999, "\u2581special": 2000, "\u2581city": 2001, "\u2581article": 2002, "'.": 2003, "car": 2004, "abe": 2005, "\u2581law": 2006, "\u2581needed": 2007, "aries": 2008, "yr": 2009, "mm": 2010, "\u2581bad": 2011, "\u2581cast": 2012, "iga": 2013, "\u2581ren": 2014, "\u2581difference": 2015, "\u2581step": 2016, "\u2581move": 2017, "\u2581further": 2018, "\u2581children": 2019, "mo": 2020, "una": 2021, "wi": 2022, "\u2581almost": 2023, "aring": 2024, "light": 2025, "\u2581figure": 2026, "mt": 2027, "\u2581tele": 2028, "\u2581matter": 2029, "\u2581handle": 2030, "ored": 2031, "\u2581club": 2032, "\u2581fail": 2033, "\u2581location": 2034, "ago": 2035, "abil": 2036, "\u2581asked": 2037, "\u2581tab": 2038, "\u2581mal": 2039, "\u2581note": 2040, "\u2581saw": 2041, "lia": 2042, "\u2581sin": 2043, "\u2581feel": 2044, "\u2581Na": 2045, "\u2581mess": 2046, "\u2581related": 2047, "ami": 2048, "\u2581wait": 2049, "\u2581low": 2050, "\u2581ill": 2051, "war": 2052, "\u2581sal": 2053, "\u2581passed": 2054, "\u2581member": 2055, "nes": 2056, "dy": 2057, "\u2581received": 2058, "ango": 2059, "\u2581cle": 2060, "\u2581din": 2061, "\u2581strong": 2062, "\u2581ele": 2063, "\u2581cause": 2064, "\u2581images": 2065, "like": 2066, "anc": 2067, "\u2581front": 2068, "\u2581missing": 2069, "aria": 2070, "pres": 2071, "\u2581opp": 2072, "\u2581ci": 2073, "\u2581taken": 2074, "\u2581grand": 2075, "\u2581expression": 2076, "yal": 2077, "\u2581cover": 2078, "ako": 2079, "ota": 2080, "next": 2081, "\u2581black": 2082, "\u2581former": 2083, "\u2581night": 2084, "\u2581express": 2085, "\u2581third": 2086, "\u2581major": 2087, "\u2581believe": 2088, "\u2581status": 2089, "unc": 2090, "\u2581population": 2091, "\u2581cin": 2092, "lar": 2093, "\u2581kom": 2094, "\u2581kil": 2095, "cks": 2096, "\u2581started": 2097, "\u2581began": 2098, "istic": 2099, "\u2581music": 2100, "\u2581dig": 2101, "\u2581website": 2102, "\u2581jun": 2103, "which": 2104, "\u2581soon": 2105, "\u2581week": 2106, "\u2581town": 2107, "using": 2108, "udi": 2109, "posed": 2110, "jar": 2111, "\u2581bi": 2112, "\u2581avoid": 2113, "\u2581easy": 2114, "\u2581father": 2115, "\u2581alle": 2116, "\u2581white": 2117, "\u2581national": 2118, "\u2581air": 2119, "\u2581big": 2120, "\u2581extra": 2121, "ania": 2122, "\u2581hold": 2123, "iti": 2124, "\u2581center": 2125, "\u2581across": 2126, "\u2581song": 2127, "\u2581problems": 2128, "\u2581six": 2129, "ids": 2130, "\u2581tor": 2131, "\u2581sept": 2132, "\u2581decl": 2133, "\u2581gave": 2134, "\u2581player": 2135, "amm": 2136, "\u2581someone": 2137, "ih": 2138, "\u2581video": 2139, "\u2581complete": 2140, "\u2581yes": 2141, "\u2581email": 2142, "\u2581regard": 2143, "\u2581force": 2144, "\u2581cross": 2145, "\u2581death": 2146, "\u2581takes": 2147, "ju": 2148, "iny": 2149, "\u2581details": 2150, "\u2581perfect": 2151, "\u2581held": 2152, "\u2581past": 2153, "\u2581provided": 2154, "\u2581gets": 2155, "\u2581nu": 2156, "fin": 2157, "\u2581become": 2158, "\u2581history": 2159, "\u2581terms": 2160, "\u2581events": 2161, "\u2581hope": 2162, "\u2581subject": 2163, "\u2581creating": 2164, "sa": 2165, "cu": 2166, "band": 2167, "\u2581job": 2168, "\u2581wonder": 2169, "\u2581company": 2170, "\u2581writing": 2171, "pat": 2172, "\u2581according": 2173, "eli": 2174, "\u2581stop": 2175, "\u2581age": 2176, "\u2581pretty": 2177, "atives": 2178, "\u2581ur": 2179, "\u2581whose": 2180, "\u2581station": 2181, "\u2581arm": 2182, "\u2581eyes": 2183, "oli": 2184, "win": 2185, "chan": 2186, "\u2581ho": 2187, "\u2581learn": 2188, "\u2581pal": 2189, "\u2581region": 2190, "\u2581friend": 2191, "\u2581\u2018": 2192, "\u2581wanted": 2193, "\u2581border": 2194, "\u2581download": 2195, "just": 2196, "\u2581members": 2197, "\u2581pay": 2198, "\u2581cer": 2199, "\u2581looked": 2200, "\u2581questions": 2201, "mal": 2202, "\u2581various": 2203, "\u2581fast": 2204, "\u2581environment": 2205, "\u2581necessary": 2206, "\u2581reading": 2207, "home": 2208, "\u2581difficult": 2209, "\u2581heart": 2210, "\u2581talk": 2211, "\u2581imm": 2212, "\u2581human": 2213, "\u2581building": 2214, "\u2581fund": 2215, "sin": 2216, "\u2581failed": 2217, "\u2581nation": 2218, "\u2581amount": 2219, "\u2581social": 2220, "oni": 2221, "\u2581mentioned": 2222, "\u2581currently": 2223, "izing": 2224, "lam": 2225, "\u2581tu": 2226, "avy": 2227, "\u2581relations": 2228, "\u2581comes": 2229, "\u2581direction": 2230, "\u2581played": 2231, "\u2581five": 2232, "\u2581led": 2233, "\u2581tim": 2234, "\u2581attack": 2235, "uri": 2236, "has": 2237, "\u2581discuss": 2238, "rik": 2239, "\u2581love": 2240, "anto": 2241, "aba": 2242, "bi": 2243, "agen": 2244, "some": 2245, "\u2581individual": 2246, "\u2581deal": 2247, "\u2581outside": 2248, "rio": 2249, "\u2581business": 2250, "\u2581google": 2251, "gar": 2252, "\u2581modern": 2253, "\u2581win": 2254, "han": 2255, "formation": 2256, "\u2581unique": 2257, "ying": 2258, "\u2581windows": 2259, "\u2581distance": 2260, "\u2581dar": 2261, "\u2581told": 2262, "\u2581calling": 2263, "\u2581future": 2264, "\u2581described": 2265, "fa": 2266, "\u2581tree": 2267, "\u2581wrote": 2268, "\u2581nature": 2269, "\u2581mut": 2270, "\u2581therefore": 2271, "\u2581usually": 2272, "\u2581released": 2273, "\u2581Mi": 2274, "\u2581jan": 2275, "\u2581letter": 2276, "\u2581maybe": 2277, "more": 2278, "\u2581mas": 2279, "\u2581likely": 2280, "\u2581material": 2281, "\u2581longer": 2282, "bal": 2283, "\u2581inc": 2284, "\u2581mai": 2285, "\u2581global": 2286, "\u2581viol": 2287, "\u2581respons": 2288, "\u2581considered": 2289, "\u2581prevent": 2290, "nik": 2291, "\u2581nur": 2292, "owa": 2293, "icial": 2294, "\u2581natural": 2295, "zz": 2296, "\u2581taking": 2297, "\u2581dam": 2298, "\u2581issues": 2299, "rim": 2300, "\u2581parts": 2301, "\u2581mother": 2302, "\u2581none": 2303, "\u2581followed": 2304, "\u2581explain": 2305, "\u2581paper": 2306, "ws": 2307, "\u2581mm": 2308, "arc": 2309, "make": 2310, "\u2581features": 2311, "\u2581late": 2312, "\u2581flo": 2313, "kar": 2314, "\u2581pet": 2315, "\u2581cut": 2316, "\u2581track": 2317, "\u2581inde": 2318, "bes": 2319, "uge": 2320, "alis": 2321, "\u2581fi": 2322, "\u2581lost": 2323, "\u2581room": 2324, "\u2581calls": 2325, "\u2581village": 2326, "\u2581football": 2327, "\u2581live": 2328, "\u2581behind": 2329, "gers": 2330, "\u2581media": 2331, "that": 2332, "\u2581rule": 2333, "acc": 2334, "\u2581closed": 2335, "\u2581goes": 2336, "\u2581ca": 2337, "eds": 2338, "\u2581tool": 2339, "\u2581services": 2340, "ously": 2341, "\u2581ru": 2342, "oro": 2343, "\u2581production": 2344, "\u2581sn": 2345, "\u2581star": 2346, "\u2581ko": 2347, "cha": 2348, "what": 2349, "hy": 2350, "bs": 2351, "\u2581mac": 2352, "\u2581story": 2353, "\u2581symbol": 2354, "asing": 2355, "\u2581west": 2356, "ians": 2357, "\u2581master": 2358, "\u2581ways": 2359, "\u2581pick": 2360, "enk": 2361, "fs": 2362, "\u2581development": 2363, "\u2581True": 2364, "\u2581conditions": 2365, "\u2581operation": 2366, "anda": 2367, "\u2581energy": 2368, "\u2581women": 2369, "\u2581meet": 2370, "well": 2371, "\u2581government": 2372, "\u2581card": 2373, "\u2581dru": 2374, "\u2581han": 2375, "ising": 2376, "\u2581states": 2377, "\u2581research": 2378, "\u2581happens": 2379, "\u2581clean": 2380, "\u2581easily": 2381, "\u2581iz": 2382, "\u2581offer": 2383, "\u2581ground": 2384, "unn": 2385, "\u2581leave": 2386, "\u2581tal": 2387, "\u2581popular": 2388, "igo": 2389, "\u2581located": 2390, "ulate": 2391, "\u2581join": 2392, "\u2581claim": 2393, "\u2581although": 2394, "\u2581Ba": 2395, "\u2581engine": 2396, "\u2581rom": 2397, "\u2581prime": 2398, "\u2581dan": 2399, "\u2581whom": 2400, "\u2581behavior": 2401, "\u2581pun": 2402, "\u2581sometimes": 2403, "\u2581ment": 2404, "\u2581sound": 2405, "di": 2406, "\u2581themselves": 2407, "\u2581ans": 2408, "\u2581allowed": 2409, "\u2581turned": 2410, "\u2581answers": 2411, "\u2581heard": 2412, "lu": 2413, "then": 2414, "dp": 2415, "\u2581woman": 2416, "wood": 2417, "\u2581international": 2418, "\u2581addition": 2419, "\u2581higher": 2420, "\u2581active": 2421, "\u2581myself": 2422, "del": 2423, "mut": 2424, "oon": 2425, "\u2581moved": 2426, "\u2581reach": 2427, ".'": 2428, "overn": 2429, "\u2581achieve": 2430, "uda": 2431, "only": 2432, "\u2581hours": 2433, "\u2581indeed": 2434, "\u2581fit": 2435, "\u2581official": 2436, "\u2581share": 2437, "\u2581minutes": 2438, "ao": 2439, "gan": 2440, "\u2581starting": 2441, "\u2581party": 2442, "\u2581lin": 2443, "\u2581tour": 2444, "ds": 2445, "you": 2446, "\u2581brought": 2447, "\u2581role": 2448, "\u2581..": 2449, "hib": 2450, "\u2581born": 2451, "\u2581ran": 2452, "year": 2453, "\u2581knew": 2454, "\u2581wor": 2455, "\u2581published": 2456, "\u2581positive": 2457, "\u2581forward": 2458, "enta": 2459, "rian": 2460, "eless": 2461, "\u2581wish": 2462, "oca": 2463, "onia": 2464, "\u2581loss": 2465, "\u2581bal": 2466, "\u2581fall": 2467, "ened": 2468, "\u2581coming": 2469, "\u2581died": 2470, "\u2581situation": 2471, "\u2581purpose": 2472, "\u2581showing": 2473, "\u2581completely": 2474, "bd": 2475, "\u2581thank": 2476, "\u2581tom": 2477, "\u2581remember": 2478, "\u2581poor": 2479, "\u2581century": 2480, "lan": 2481, "\u2581groups": 2482, "\u2581district": 2483, "\u2581changing": 2484, "\u2581deep": 2485, "imate": 2486, "\u2581visit": 2487, "\u2581bug": 2488, "\u2581opened": 2489, "bas": 2490, "\u2581dark": 2491, "iling": 2492, "\u2581watch": 2493, "\u2581release": 2494, "\u2581learning": 2495, "\u2581whatever": 2496, "\u2581road": 2497, "\u2581wife": 2498, "\u2581fair": 2499, "\u2581grow": 2500, "\u2581rate": 2501, "iforn": 2502, "\u2581study": 2503, "\u2581hands": 2504, "\u2581lay": 2505, "\u2581sun": 2506, "\u2581steps": 2507, "\u2581jud": 2508, "\u2581nem": 2509, "\u2581church": 2510, "\u2581comments": 2511, "\u2581bed": 2512, "\u2581meaning": 2513, "bel": 2514, "\u2581computer": 2515, "\u2581affect": 2516, "hood": 2517, "rage": 2518, "iza": 2519, "\u2581cat": 2520, "uta": 2521, "\u2581north": 2522, "\u2581alert": 2523, "\u2581rev": 2524, "\u2581blo": 2525, "\u2581president": 2526, "rupt": 2527, "\u2581walk": 2528, "\u2581training": 2529, "aur": 2530, "based": 2531, "\u2581asking": 2532, "\u2581progress": 2533, "\u2581phot": 2534, "pc": 2535, "\u2581ones": 2536, "aging": 2537, "\u2581choose": 2538, "\u2581beginning": 2539, "\u2581served": 2540, "\u2581continue": 2541, "\u2581pain": 2542, "\u2581counter": 2543, "\u2581giving": 2544, "!!": 2545, "ifi": 2546, "\u2581ni": 2547, "\u2581meant": 2548, "asi": 2549, "\u2581kan": 2550, "iful": 2551, "jer": 2552, "kk": 2553, "\u2581teach": 2554, "\u2581square": 2555, "\u2581rules": 2556, "\u2581bur": 2557, "\u2581nam": 2558, "\u2581vict": 2559, "\u2581gal": 2560, "hu": 2561, "\u2581money": 2562, "look": 2563, "\u2581editor": 2564, "akes": 2565, "\u2581sen": 2566, "\u2581associated": 2567, "\u2581practice": 2568, "oke": 2569, "anta": 2570, "zu": 2571, "\u2581contact": 2572, "\u2581bring": 2573, "\u2581king": 2574, "\u2581security": 2575, "\u2581basic": 2576, "kow": 2577, "alo": 2578, "\u2581tur": 2579, "\u2581ideas": 2580, "\u2581premier": 2581, "itation": 2582, "\u2581secret": 2583, "after": 2584, "\u2581software": 2585, "\u2581sed": 2586, "anal": 2587, "\u2581gem": 2588, "\u2581south": 2589, "\u2581worth": 2590, "\u2581felt": 2591, "\u2581ny": 2592, "\u2581towards": 2593, "ained": 2594, "\u2581rank": 2595, "\u2581dead": 2596, "\u2581hit": 2597, "\u2581mid": 2598, "\u2581finally": 2599, "\u2581especially": 2600, "\u2581tut": 2601, "\u2581receive": 2602, "\u2581radio": 2603, "\u2581saved": 2604, "\u2581mur": 2605, "\u2581gar": 2606, "nab": 2607, "hm": 2608, "\u2581messages": 2609, "inf": 2610, "\u2581sea": 2611, "\u2581sans": 2612, "\u2581pra": 2613, "kom": 2614, "\u2581effort": 2615, "\u2581hour": 2616, "fi": 2617, "\u2581anci": 2618, "\u2581pan": 2619, "\u2581morning": 2620, "\u2581hi": 2621, "ije": 2622, "\u2581blue": 2623, "\u2581middle": 2624, "\u2581shared": 2625, "uw": 2626, "\u2581experience": 2627, "\u2581significant": 2628, "cr": 2629, "\u2581million": 2630, "\u2581dalla": 2631, "\u2581thinking": 2632, "oe": 2633, "\u2581broad": 2634, "\u2581couple": 2635, "\u2581goal": 2636, "hab": 2637, "blog": 2638, "\u2581voice": 2639, "\u2581factor": 2640, "\u2581personal": 2641, "\u2581god": 2642, "aa": 2643, "\u2581choice": 2644, "kit": 2645, "\u2581produced": 2646, "\u2581hot": 2647, "\u2581months": 2648, "\u2581immediately": 2649, "\u2581online": 2650, "\u2581doubt": 2651, "\u2581stage": 2652, "\u2581becomes": 2653, "\u2581independent": 2654, "\u2581analysis": 2655, "\u2581sorry": 2656, "\u2581supposed": 2657, "\u2581degree": 2658, "\u2581alone": 2659, "ongo": 2660, "\u2581reached": 2661, "\u2581ai": 2662, "\u2581announ": 2663, "\u2581platform": 2664, "\u2581capital": 2665, "azz": 2666, "fortunately": 2667, "\u2581yourself": 2668, "\u2581prior": 2669, "\u2581treat": 2670, "\u2581rat": 2671, "\u2581continued": 2672, "\u2581nice": 2673, "yer": 2674, "\u2581places": 2675, "\u2581primary": 2676, "atory": 2677, "sur": 2678, "\u2581board": 2679, "\u2581greater": 2680, "\u2581inn": 2681, "\u2581picture": 2682, "\u2581mont": 2683, "\u2581civil": 2684, "\u2581ber": 2685, "\u2581wouldn": 2686, "\u2581artist": 2687, "\u2581mach": 2688, "\u2581rock": 2689, "\u2581gold": 2690, "\u2581weight": 2691, "fun": 2692, "\u2581gone": 2693, "\u2581answered": 2694, "\u2581False": 2695, "dr": 2696, "\u2581lock": 2697, "\u2581speak": 2698, "\u2581produce": 2699, "oi": 2700, "\u2581cart": 2701, "\u2581twe": 2702, "aga": 2703, "\u2581naz": 2704, "\u2581recent": 2705, "\u2581net": 2706, "\u2581resources": 2707, "\u2581cele": 2708, "\u2581benef": 2709, "\u2581entered": 2710, "\u2581includes": 2711, "elling": 2712, "nic": 2713, "\u2581girl": 2714, "pal": 2715, "\u2581established": 2716, "\u2581sit": 2717, "\u2581favor": 2718, "\u2581liber": 2719, "\u2581bind": 2720, "\u2581friends": 2721, "\u2581community": 2722, "uman": 2723, "\u2581drive": 2724, "\u2581amer": 2725, "\u2581mine": 2726, "\u2581increase": 2727, "sky": 2728, "\u2581sex": 2729, "\u2581green": 2730, "ikan": 2731, "\u2581train": 2732, "\u2581stay": 2733, "\u2581ready": 2734, "uje": 2735, "while": 2736, "\u2581understanding": 2737, "\u2581ye": 2738, "\u2581ago": 2739, "\u2581domin": 2740, "\u2581boy": 2741, "\u2581interesting": 2742, "\u2581demon": 2743, "\u2581office": 2744, "\u2581students": 2745, "ija": 2746, "\u2581posted": 2747, "\u2581weak": 2748, "\u2581champion": 2749, "your": 2750, "isa": 2751, "yy": 2752, "\u2581ale": 2753, "lah": 2754, "atu": 2755, "\u2581games": 2756, "\u2581lu": 2757, "\u2581brother": 2758, "\u2581kept": 2759, "\u2581provides": 2760, "wide": 2761, "\u2581race": 2762, "\u2581rid": 2763, "lab": 2764, "har": 2765, "\u2581Ko": 2766, "\u2581bul": 2767, "\u2581pil": 2768, "\u2581leading": 2769, "\u2581channel": 2770, "aka": 2771, "mas": 2772, "\u2581forces": 2773, "ulations": 2774, "oring": 2775, "when": 2776, "\u2581rich": 2777, "bus": 2778, "\u2581election": 2779, "\u2581books": 2780, "\u2581nas": 2781, "\u2581ball": 2782, "\u2581hear": 2783, "\u2581pure": 2784, "\u2581charge": 2785, "aren": 2786, "imin": 2787, "mb": 2788, "aje": 2789, "\u2581finish": 2790, "\u2581feed": 2791, "pan": 2792, "mus": 2793, "\u2581student": 2794, "\u2581notice": 2795, "\u2581guard": 2796, "\u2581fell": 2797, "\u2581views": 2798, "\u2581stood": 2799, "enda": 2800, "bur": 2801, "\u2581moving": 2802, "\u2581basis": 2803, "\u2581formed": 2804, "\u2581earth": 2805, "\u2581centre": 2806, "\u2581manager": 2807, "\u2581decided": 2808, "anci": 2809, "\u2581living": 2810, "\u2581prison": 2811, "\u2581tools": 2812, "\u2581couldn": 2813, "\u2581predict": 2814, "\u2581ki": 2815, "anza": 2816, "\u2581zo": 2817, "nak": 2818, "\u2581spirit": 2819, "yar": 2820, "\u2581focus": 2821, "\u2581attention": 2822, "\u2581march": 2823, "\u2581river": 2824, "\u2581caused": 2825, "nam": 2826, "\u2581fight": 2827, "\u2581political": 2828, "emas": 2829, "\u2581bud": 2830, "ders": 2831, "esa": 2832, "mac": 2833, "uy": 2834, "kaz": 2835, "\u2581nad": 2836, "\u201d.": 2837, "bul": 2838, "\u2581hus": 2839, "\u2581agree": 2840, "\u2581price": 2841, "inu": 2842, "\u2581carry": 2843, "\u2581stated": 2844, "\u2581sleep": 2845, "eda": 2846, "hot": 2847, "amar": 2848, "\u2581ast": 2849, "nah": 2850, "\u2581beyond": 2851, "\u2581ng": 2852, "\u2581managed": 2853, "eria": 2854, "\u2581daughter": 2855, "\u2581hol": 2856, "\u2581truth": 2857, "??": 2858, "\u2581wild": 2859, "\u2581signed": 2860, "\u2581tax": 2861, "idi": 2862, "\u2581actions": 2863, "\u2581chance": 2864, 